Repository: FOFOCode/multimediaApp_Taber
Catalog: multimediaApp_taber/Localizable.xcstrings
Source language: es
Languages: en, fr, pt

# accumulated_minutes
source: Minutos acumulados en Radio y TV hoy
en: Accumulated minutes on Radio and TV today
fr: Minutes accumulées sur la radio et la télé aujourd'hui
pt: Minutos acumulados no Rádio e na TV hoje

# add_favorites_prompt
source: Agrega capítulos o versículos para verlos aquí.
en: Add chapters or verses to see them here.

# add_reminder
source: Agregar recordatorio
en: Add reminder

# app_name
source: Taber Móvil
en: Taber Mobile
fr: Taber Mobile
pt: Taber Móvel

# bible_description
source: La Palabra de Dios siempre contigo
en: God's Word always with you
fr: La Parole de Dieu
pt: A Palavra de Deus

# bible_downloaded
source: Biblia descargada
en: Bible downloaded

# bible_study_night
source: Noche de Estudio Bíblico
en: Bible Study Night
fr: Nuit d'Étude Biblique
pt: Noite de Estudo Bíblico

# bible_subtitle
source: Lee • Busca • Estudia
en: Read • Search • Study
fr: Lisez et estutiez
pt: Leia e estude

# bible_title
source: Biblia
en: Bible
fr: Bible
pt: Bíblia

# books
source: Libros
en: Books
fr: Livres
pt: Livros

# chapter
source: Capítulo
en: Chapter
fr: Chapitre

# choose_station
source: Elige tu emisora
en: Choose your station

# christian_tv_24
source: Televisión cristiana las 24 horas
en: Christian television 24 hours
fr: TV Chrétienne 24h
pt: TV Cristã 24h

# church_name
source: Iglesia Bautista Taber
en: Taber Baptist Church
fr: Église Baptiste Taber
pt: Igreja Batista Taber

# clear_cache
source: Borrar caché
en: Clear cache

# communicate
source: Comunícate
en: Communicate
fr: Communiquer
pt: Comunique-se

# connecting
source: Conectando...
en: Connecting...
fr: Connexion...

# connection_error
source: Error de conexión
en: Connection error
fr: Erreur de connexion
pt: Erro de conexão

# contact
source: Contacto
en: Contact
fr: Contact
pt: Contato

# contact_us
source: Comunícate con nosotros
en: Contact Us

# continue_reading
source: Continuar leyendo
en: Continue reading

# daily_checkin
source: Check-in diario en la aplicación
en: Daily app check-in
fr: Enregistrement quotidien sur l'application
pt: Check-in diário no aplicativo

# daily_inspiration
source: Inspiración diaria
en: Daily inspiration
fr: Inspiration quotidienne
pt: Inspiração diária

# daily_verse
source: Versículo Diario
en: Daily Verse

# dawn_with_god
source: Amaneciendo con Dios
en: Dawn with God
fr: Aube avec Dieu
pt: Amanhecer com Deus

# done
source: Listo
en: Done
fr: Terminé
pt: Concluído

# download
source: Descargar
en: Download

# download_bible
source: Descargar Biblia
en: Download Bible

# download_bible_prompt
source: Descarga la Biblia para leer sin conexión
en: Download the Bible to read offline

# download_full_bible_prompt
source: Descarga la Biblia completa para leer sin conexión
en: Download the full Bible to read offline

# downloaded
source: Descargada
en: Downloaded

# downloaded_chapters
source: Capítulos descargados
en: Downloaded chapters

# downloading
source: Descargando...
en: Downloading...

# enable
source: Activar
en: Enable

# error_loading_chapter
source: Error al cargar el capítulo
en: Error loading chapter
fr: Erreur de chargement du chapitre
pt: Erro ao carregar capítulo

# every_day
source: Todos los días
en: Every day

# fasting_prayer
source: Ayuno y Oración
en: Fasting and Prayer
fr: Jeûne et Prière
pt: Jejum e Oração

# favorites
source: Favoritos
en: Favorites
fr: Favoris

# font_size
source: Tamaño de letra
en: Font Size
fr: Taille de police
pt: Tamanho da fonte

# friday
source: Viernes
en: Friday
fr: Vendredi
pt: Sexta-feira

# general_pastor
source: Pastor General Roger Barahona
en: General Pastor Roger Barahona

# go_back
source: Regresar
en: Go back

# good_afternoon
source: ¡Buenas tardes!
en: Good afternoon!
fr: Bon après-midi!
pt: Boa tarde!

# good_evening
source: ¡Buenas noches!
en: Good evening!
fr: Bonsoir!
pt: Boa noite!

# good_morning
source: ¡Buenos días!
en: Good morning!
fr: Bonjour!
pt: Bom dia!

# guest_tuesday
source: Martes de Invitados
en: Guest Tuesday
fr: Mardi des Invités
pt: Terça de Convidados

# home_tagline
source: Palabra, radio y TV en un solo lugar
en: Word, radio and TV in one place
fr: Parole, radio et TV au même endroit
pt: Palavra, rádio e TV em um só lugar

# info_description
source: Servicios y dirección
en: Services and address
fr: Informations générales
pt: Informações gerais

# info_subtitle
source: Horarios • Ubicación
en: Schedule • Location
fr: Horaires et Lieu
pt: Horários e Local

# info_title
source: Información
en: Information
fr: Information
pt: Informação

# language
source: Idioma
en: Language
fr: Langue

# legal_info
source: Información Legal
en: Legal Information

# live
source: En vivo
en: Live
fr: En direct
pt: Ao vivo

# loading
source: Cargando...
en: Loading...

# min_today
source: min hoy
en: min today

# miracle_night
source: Noche de Milagros
en: Miracle Night
fr: Nuit de Miracles
pt: Noite de Milagres

# miracle_saturday
source: Sábados de Milagros
en: Miracle Saturday
fr: Samedi de Miracles
pt: Sábado de Milagres

# monday
source: Lunes
en: Monday
fr: Lundi
pt: Segunda-feira

# new_testament
source: Nuevo Testamento
en: New Testament
fr: Nouveau Testament
pt: Novo Testamento

# no_connection
source: Sin conexión
en: No connection
fr: Pas de connexion
pt: Sem conexão

# no_content_found
source: No se encontró contenido para hoy.
en: No content found for today.
fr: Aucun contenu trouvé pour aujourd'hui.
pt: Nenhum conteúdo encontrado para hoje.

# no_favorites
source: Aún no tienes versículos favoritos
en: No favorite verses yet
fr: Aucun favori
pt: Nenhum favorito

# no_progress_saved
source: No hay progreso guardado
en: No progress saved

# no_reminders_configured
source: No hay recordatorios configurados
en: No reminders configured

# no_results
source: No se encontraron resultados
en: No results found
fr: Aucun résultat
pt: Nenhum resultado

# notifications
source: Notificaciones
en: Notifications
fr: Notifications
pt: Notificações

# notifications_enabled
source: Notificaciones activadas
en: Notifications enabled

# notifications_prompt
source: Recibe recordatorios y el versículo diario
en: Receive reminders and the daily verse

# of_seven_days
source: de 7 días
en: of 7 days

# offline_bible
source: Biblia Offline
en: Offline Bible

# offline_mode_active
source: Modo offline activo
en: Offline mode active

# old_testament
source: Antiguo Testamento
en: Old Testament
fr: Ancien Testament
pt: Antigo Testamento

# our_location
source: Nuestra ubicación
en: Our location
fr: Notre emplacement
pt: Nossa localização

# paused
source: Pausado
en: Paused
fr: En pause

# permissions_not_granted
source: Permisos no concedidos
en: Permissions not granted

# prayer_tower
source: Torre de Oración
en: Prayer Tower
fr: Tour de Prière
pt: Torre de Oração

# privacy_policy
source: Política de Privacidad
en: Privacy Policy

# quick_access
source: Accesos rápidos
en: Quick access
fr: Accès rapide
pt: Acesso rápido

# radio_bautista_desc
source: La señal tradicional directa desde la iglesia
en: The traditional signal direct from the church

# radio_description
source: Música y programación cristiana
en: Christian music and programming
fr: Écoutez notre radio
pt: Ouça nossa rádio

# radio_subtitle
source: 106 FM • En vivo 24/7
en: 106 FM • Live 24/7
fr: En direct
pt: Ao vivo

# radio_title
source: Radio Bautista
en: Baptist Radio
fr: Radio
pt: Rádio

# reading_of_day
source: Lectura del día
en: Reading of the day
fr: Lecture du jour
pt: Leitura do dia

# reading_progress
source: Progreso de lectura
en: Reading progress

# reminders
source: Recordatorios
en: Reminders
fr: Rappels
pt: Lembretes

# retry
source: Reintentar
en: Retry
fr: Réessayer
pt: Tentar novamente

# saturday
source: Sábado
en: Saturday
fr: Samedi

# search
source: Buscar
en: Search
fr: Recherche

# search_placeholder
source: Buscar versículos...
en: Search verses...
fr: Chercher dans la Bible...
pt: Buscar na Bíblia...

# search_prompt
source: Ingresa una palabra o frase para buscar en la Biblia
en: Enter a word or phrase to search the Bible
fr: Tapez pour chercher
pt: Digite para buscar

# select_content
source: Selecciona tu contenido favorito
en: Select your favorite content
fr: Sélectionner le contenu
pt: Selecionar conteúdo

# send_message
source: Enviar mensaje
en: Send Message

# service_schedule
source: Horarios de servicios
en: Service Schedule
fr: Horaires des cultes
pt: Horários dos cultos

# settings
source: Configuración
en: Settings
fr: Paramètres
pt: Configurações

# space_used
source: Espacio usado
en: Space used

# spiritual_journey
source: Tu jornada espiritual
en: Your spiritual journey
fr: Votre voyage spirituel
pt: Sua jornada espiritual

# splash_tagline
source: Caminando por fe, no por vista
en: Walking by faith, not by sight

# storage
source: Almacenamiento
en: Storage

# sunday
source: Domingo
en: Sunday
fr: Dimanche

# tap_to_play
source: Tocá para reproducir
en: Tap to play
fr: Appuyez pour lire
pt: Toque para reproduzir

# tap_to_stop
source: Tocá para detener
en: Tap to stop
fr: Appuyez pour arrêter
pt: Toque para parar

# terms_acceptance_text
source: Al acceder y utilizar esta aplicación, usted acepta estar sujeto a estos términos y condiciones de uso, todas las leyes y regulaciones aplicables, y acepta que es responsable del cumplimiento de las leyes locales aplicables.
en: By accessing and using this application, you agree to be bound by these terms and conditions of use, all applicable laws and regulations, and agree that you are responsible for compliance with any applicable local laws.

# terms_acceptance_title
source: 1. Aceptación de los términos
en: 1. Acceptance of terms

# terms_disclaimer_text
source: Los materiales en la aplicación se proporcionan 'tal cual'. No otorgamos garantías, expresas o implícitas, y por la presente renunciamos y negamos todas las demás garantías.
en: The materials within the application are provided 'as is'. We make no warranties, expressed or implied, and hereby disclaim and negate all other warranties.

# terms_disclaimer_title
source: 3. Descargo de Responsabilidad
en: 3. Disclaimer

# terms_license_text
source: Se concede permiso para descargar temporalmente una copia de la aplicación para visualización transitoria personal y no comercial solamente. Esta es la concesión de una licencia, no una transferencia de título.
en: Permission is granted to temporarily download one copy of the application for personal, non-commercial transitory viewing only. This is the grant of a license, not a transfer of title.

# terms_license_title
source: 2. Licencia de Uso
en: 2. Use License

# terms_limitations_text
source: En ningún caso nosotros o nuestros proveedores seremos responsables de ningún daño (incluidos, sin limitación, daños por pérdida de datos o ganancias, o debido a la interrupción del negocio) que surja del uso o la incapacidad de usar los materiales en la aplicación.
en: In no event shall we or our suppliers be liable for any damages (including, without limitation, damages for loss of data or profit, or due to business interruption) arising out of the use or inability to use the materials within the application.

# terms_limitations_title
source: 4. Limitaciones
en: 4. Limitations

# terms_modifications_text
source: Podemos revisar estos términos de uso para nuestra aplicación en cualquier momento sin previo aviso. Al utilizar esta aplicación, usted acepta estar sujeto a la versión actual de estos términos y condiciones de uso.
en: We may revise these terms of use for our application at any time without notice. By using this application you are agreeing to be bound by the then current version of these terms and conditions of use.

# terms_modifications_title
source: 6. Modificaciones de los Términos de Uso
en: 6. Modifications of Terms of Use

# terms_of_service
source: Términos de Servicio (EULA)
en: Terms of Service (EULA)

# terms_privacy_text
source: Su privacidad es importante para nosotros. Es nuestra política respetar su privacidad con respecto a cualquier información que podamos recopilar de usted a través de nuestra aplicación.
en: Your privacy is important to us. It is our policy to respect your privacy regarding any information we may collect from you across our application.

# terms_privacy_title
source: 5. Privacidad
en: 5. Privacy

# terms_title
source: Términos y Condiciones
en: Terms and Conditions

# thursday
source: Jueves
en: Thursday
fr: Jeudi
pt: Quinta-feira

# time_in_word
source: Tiempo en Palabra
en: Time in Word
fr: Temps dans la Parole
pt: Tempo na Palavra

# tuesday
source: Martes
en: Tuesday
fr: Mardi
pt: Terça-feira

# tv_description
source: Televisión en vivo
en: Live television
fr: Regardez notre TV
pt: Assista nossa TV

# verse_load_error
source: No fue posible cargar el versículo de hoy. Intenta nuevamente con conexión a internet.
en: It was not possible to load today's verse. Please try again with an internet connection.
fr: Il n'a pas été possible de charger le verset d'aujourd'hui. Veuillez réessayer avec une connexion internet.
pt: Não foi possível carregar o versículo de hoje. Tente novamente com conexão à internet.

# verse_of_the_day
source: Versículo del día
en: Verse of the day
fr: Verset du jour
pt: Versículo do dia

# victory_families
source: Familias de Victoria
en: Victory Families
fr: Familles Victorieuses
pt: Famílias Vitoriosas

# video_load_error
source: No se pudo cargar el video
en: Could not load video

# wednesday
source: Miércoles
en: Wednesday
fr: Mercredi
pt: Quarta-feira

# weekly_plan
source: Plan Semanal
en: Weekly Plan
fr: Plan hebdomadaire
pt: Plano Semanal

# worship_night
source: Noche de Adoración
en: Worship Night
fr: Nuit d'Adoration
pt: Noite de Adoração

# worship_prayer
source: Adoración y Oración
en: Worship and Prayer
fr: Adoration et Prière
pt: Adoração e Oração

# young_jev
source: Jóvenes JEV
en: Youth JEV
fr: Jeunes JEV
pt: Jovens JEV

# location_address
source: Km 67 calle by pass carretera a metapan\nruta de buses 51F
fr: Adresse de l'église
pt: Endereço da igreja

# tv_subtitle
source: Streaming • HD
fr: En streaming
pt: Streaming

# tv_title
source: Taber TV's
fr: TV Taber
pt: TV Taber

source: Radio
pt: Rádio
